<div class="card">
    <div class="card-header font-weight-bold lead">
        Часто задаваемые вопросы
    </div>
    <div class="card-body">
        {{-- 1 --}}
        <div class="card-title font-weight-bold">
            Кто может быть Автором?
        </div>
        <p class="card-text">
            Совершеннолетний дееспособный гражданин РФ, постоянно проживающий на территории РФ
        </p>

        {{-- 2 --}}
        <div class="card-title font-weight-bold">
            Какие проекты?
        </div>
        <p class="card-text">
            Отрасль проекта и приложение продукта не ограничивается. Главная характеристика проекта – коммерческая, научная или технологическая новизна продукта или способа его продвижения. В приоритете – бизнес-проекты, но допускаются научно-исследовательские, познавательные, социально-общественные и культурные проекты. Сервис не предназначен для политических проектов
        </p>

        {{-- 3 --}}
        <div class="card-title font-weight-bold">
            Какая стадия проекта?
        </div>
        <p class="card-text">
            Начиная от идеи до начала продаж. Ограничиваются проекты со сторонними инвесторами или развивающиеся на заёмные средства
        </p>

        {{-- 4 --}}
        <div class="card-title font-weight-bold">
            Какой размер инвестиций?
        </div>
        <p class="card-text">
            Лимит ограничений инвестиций в один проект MGET не раскрывает. Это необходимо для свободы действий автора в планировании проекта. Величина лимита соответствует рыночным показателям для стадий от «идеи», до «раунд А»
        </p>

        {{-- 5 --}}
        <div class="card-title font-weight-bold">
            Что взамен инвестиций?
        </div>
        <p class="card-text">
            MGET участвует в доле проекта [не более 25%], росте стоимости проекта и разделе будущих доходов. Форма участия – доля в проектной компании, авторское право на продукт проекта или результаты интеллектуальной деятельности автора
        </p>

        {{-- 6 --}}
        <div class="card-title font-weight-bold">
            Как быстро можно получить инвестиции?
        </div>
        <p class="card-text">
            Никаких ограничений по срокам нет, кроме скорости работы автора проекта. В заполненном и опубликованном проекте MGET отслеживает две контрольные точки метрик
        </p>

        {{-- 7 --}}
        <div class="card-title font-weight-bold">
            Какой горизонт планирования инвестиций?
        </div>
        <p class="card-text">
            Сроки участия MGET в проекте зависят от содержания проекта, целей автора и показателей проекта. Лучше всего это можно выяснить опытным путём заполнения проекта
        </p>

        {{-- 8 --}}
        <div class="card-title font-weight-bold">
            Кто является вашими инвесторами и какая юридическая форма участия?
        </div>
        <p class="card-text">
            Балансодержатель долей проектных компаний – ПИФ «Фонд», под управлением УК
        </p>
    </div>
    <div class="card-footer bg-white">
        <div class="btn-group" role="group" aria-label="Basic example">
            <a class="btn btn-primary" href="{{ route('login') }}" role="button">
                <span class="">
                    Получить инвестиции
                </span>
            </a>
            <a class="btn btn-light" href="{{ route('activities') }}" role="button">
                <span class="">
                    Новости проектов
                </span>
            </a>
        </div>
    </div>

</div>